<?php

/** @var yii\web\View $this */

$this->title = 'О нас';
?>

<section class="about-page m-t-40">
    <div class="container">
        <div class="about-page__header section-header">
            <h2 class="">О нас</h2>
        </div>
        <div class="about-page__content m-t-30">
            <p>
                Салон мебели "Ваш дом" - динамично развивающаяся компания с собственным проивзодством.
                Мы помогаем нашим клиента обставить свое жилье так, как они этого хотят. Окружить себя теми предметами,
                которые будут полезны и удобны. Найти то, что будет поднимать настроение и задавать ритм Вашей
                жизни. Сделайте это без лишних потерь – финансовых и временных.
            </p>

            <p>Для этой страницы будет текстовый редактор. Можно менять текст.</p>
        </div>
    </div>
</section>
